[
    {
        "title": "Anggota Regu Ronggolawe  Satpol PP Kota Semarang melaksanakan pengamanan dalam tradisi Gebyuran dalam rangka menyambut Bulan Ramadhan  yang berlangsung pada Minggu sore 19 Maret 2023 di Jl. Bustaman",
        "body": "<div><strong>Halo Sobat Praja!</strong><br><br>Anggota Regu Ronggolawe  Satpol PP Kota Semarang melaksanakan pengamanan dalam tradisi Gebyuran dalam rangka menyambut Bulan Ramadhan  yang berlangsung pada Minggu sore 19 Maret 2023 di Jl. Bustaman.<br><br><strong>Salam Praja Wibawa!</strong></div>",
        "slug": "anggota-regu-ronggolawe-satpol-pp-kota-semarang-melaksanakan-pengamanan-dalam-tradisi-gebyuran-dalam",
        "image": ["article1/1.png"],
        "author": "b4l4d3w4",
        "created_at": "2023-03-20",
        "updated_at": "2023-03-20"
    },
    {
        "title": "SUDAH TIDAK MEMPAN DITEGUR, 19 ORANG PENGEMIS GELANDANGAN DAN ANJAL TERJARING PENERTIBAN.",
        "body": "<div><strong>Salam Praja Wibawa!</strong><br><br>Siang ini, Selasa 21 Mei 2019 Sebanyak 3 regu Satpol PP diterjunkan untuk menyisir jalan protokol, trotoar dan taman-taman kota di wilayah Banyumanik, Semarang Tengah, Ngaliyan, Tugu dan Pedurungan dalam rangka operasi penertiban pengemis, gelandangan, orang terlantar (PGOT) dan anak jalanan.<br><br>Dari kegiatan tersebut telah ditertibkan 19 orang PGOT dan anak jalanan yang terdiri atas 12 orang Laki Laki, 5 Perempuan dan 2 anak anak. Untuk selanjutnya dikirim ke panti rehabilitasi sosial \"Among Jiwo\" untuk penanganan lebih lanjut.<br><br><em>Kenapa harus dilaksanakan penertiban?</em><br><br>Penertiban ini dilaksanakan berdasarkan adanya pengaduan mengenai keberadaan pengemis dan anak jalanan yang merajalela dan juga orang gila yang mengganggu. Disamping itu hal tersebut merupakan pelanggaran aturan.<br><br><em>Kenapa mengemis merupakan suatu pelanggaran aturan?<br><br></em>Berdasarkan Pasal 23 Perda Nomor 5 Tahun 2014 tentang Penanganan Anak Jalanan, Gelandangan, Dan Pengemis Di Kota Semarang disebutkan bahwa Anak jalanan, gelandangan, dan pengemis dilarang melakukan kegiatan di jalan umum. Kenapa? Karena hal tersebut mengganggu aktifitas di jalan, meresahkan masyarakat dan juga membahayakan keselamatan bagi pengemis dan anak jalanan.<br><br>Masyarakatpun dilarang untuk memberikan uang dan/atau barang dalam bentuk apapun kepada anak jalanan, gelandangan, dan pengemis di jalan-jalan umum dan/atau traffic light, karena akan membuat keberadaannya semakin banyak. Ga boleh lho...<br><br>Bagi kamu yang jiwa sosialnya tinggi dan berkeinginan untuk berpartisipasi dalam pendanaan kegiatan penanganan anak jalanan, gelandangan, dan pengemis dapat menyalurkan langsung kepada panti sosial resmi yang ada di Daerah. (rist19)</div>",
        "slug": "sudah-tidak-mempan-ditegur-19-orang-pengemis-gelandangan-dan-anjal-terjaring-penertiban",
        "image": [
            "article2/1.png",
            "article2/2.png",
            "article2/3.png",
            "article2/4.png",
            "article2/5.png",
            "article2/6.png"
        ],
        "author": "halosatpol",
        "created_at": "2019-05-21",
        "updated_at": "2019-05-21"
    },
    {
        "title": "BEGINI ADALAH 8 CARA PEMASANGAN REKLAME JENIS SPANDUK YANG BENAR DAN HARUS DITAATI, YANG MELANGGAR AKAN DITERTIBKAN",
        "body": "<div><strong>Salam Praja Wibawa!</strong></div><div><br></div><div><em>Semangat untuk Semarang Semakin Hebat,</em></div><div><br></div><div>Kota Semarang adalah Kota metropolitan yang semakin hari semakin rapi dan tertib, tapi masih saja terdapat beberapa pelanggaran yang menggelitik pandangan dan mengganggu keindahan, salah satunya adalah pemasangan reklame yang tidak sesuai aturan.</div><div><br></div><div>Tentu saja, memasang reklame khususnya jenis spanduk tidak dilarang. Akan tetapi cara memasangnya harus benar. Sore tadi, Selasa 21 Mei 2019 Satpol PP telah menertibkan beberapa reklame jenis kain/MMT yang melanggar di Jl. Brigjend Katamso. Melalui kegiatan tersebut telah ditertibkan sejumlah15 reklame pada beberapa titik pemasangan.</div><div><br></div><div><em>Memang seperti apa pemasangan yang benar?</em></div><div><br></div><div><em>Fyi</em>, sesuai Perda Kota Semarang Nomor 6 Tahun 2017 yang mengatur mengenai Reklame, pemasangan reklame termasuk jenis kain/MMT harus memenuhi ketentuan:</div><div><br></div><ol><li>menggunakan bahasa yang baik dan benar;</li><li>tidak melanggar norma agama, kesopanan, kesusilaan, ketertiban umum, dan peraturan perundang-undangan;</li><li>tidak diselenggarakan pada bidang atau konstruksi reklame jenis megatron dan jenis papan;</li><li>tidak diselenggarakan melintang di atas jalan dan jembatan  penyeberangan orang (JPO);</li><li>materi reklame bertujuan untuk mempromosikan suatu kegiatan yang bersifat insidentil;</li><li>setelah jangka waktu pemasangan reklame berakhir, media reklame beserta konstruksinya harus dibongkar; dan</li><li>tidak merusak fasilitas kota.</li></ol><div><br>jangan ditancapkan di pohon juga yaa...disamping tidak rapi, hal tersebut membuat pohon mati dan yang terpenting adalah reklame harus berijin, tata caranya diatur dalam Perda tersebut diatas.</div><div><br></div><div>Yuk sama-sama menjaga Kota Semarang menjadi tertib dan nyaman. (rist19)</div>",
        "slug": "begini-adalah-8-cara-pemasangan-reklame-jenis-spanduk-yang-benar-dan-harus-ditaati-yang-melanggarkan-akan-ditertibkan",
        "author": "halosatpol",
        "image": [
            "article3/1.jpeg",
            "article3/2.jpeg",
            "article3/3.jpeg",
            "article3/4.jpeg",
            "article3/5.jpeg",
            "article3/6.jpeg",
            "article3/7.jpeg",
            "article3/8.jpeg",
            "article3/9.jpeg",
            "article3/10.jpeg"
        ],
        "created_at": "2019-05-22",
        "updated_at": "2019-05-22"
    },
    {
        "title": "FAJAR MENYINGSING DI BUMI RONGGOLAWE, ENDRO KUASAI JALANAN",
        "body": "<div><strong>Salam Praja Wibawa!<br></strong><br></div><div>Pergantian jabatan merupakan hal lumrah dalam birokrasi Pemerintahan, dengan tujuan penyegaran dan juga meningkatkan kinerja ASN. Pada hari Jumat, 17 Mei 2019 Walikota Semarang Hendrar Prihadi melantik beberapa Pejabat Tinggi Pratama di lingkungan Pemerintah Kota Semarang. Salah satunya adalah Kepala Satuan Polisi Pamong Praja Kota Semarang Drs. ENDRO PUDYO MARTANTONO, M.Si. Mantan Camat Tembalang dan Semarang Tengah ini beralih tugas menjadi Kepala Dinas Perhubungan Kota Semarang yang berlokasi di Tambakaji Ngaliyan. Beliau telah menjabat sebagai Kepala Satpol PP selama 5 tahun (2015-2019).<br><br></div><div><em>Lalu, siapa Kepala Satpol PP sekarang?<br></em><br></div><div>Kepala Satpol PP sekarang diisi oleh FAJAR PURWOTO, SH, MM yang sebelumnya merupakan Kepala Dinas Perdagangan. Beliau juga pernah menjabat sebagai Camat Gayamsari, Kepala Bagian Rumah Tangga Setda, Kepala Kantor Diklat, dan Sekretaris DPRD.<br><br></div><div>Dan pada tanggal 22 Mei telah dilaksanakan serah terima jabatan yang ditandai dengan apel terpusat di kantor Satpol PP Kota Semarang. Apel dihadiri oleh Endro selaku Kepala Satpol PP yang lama dan Fajar selaku Kepala Satpol PP yang baru, dengan didampingi oleh Dharma Wanita Persatuan, jajaran pejabat struktural dan seluruh anggota Satpol PP. Pada acara tersebut juga dilaksanakan penandatanganan berita acara serah terima.<br><br></div><div><em>Untuk beliau berdua kami ucapkan,<br></em><br></div><div>Selamat dan sukses bertugas di tempat yang baru Bapak Endro Pudyo Martantono, M.Si, terimakasih atas kepemimpinan selama ini.<br><br></div><div>Selamat datang di bumi Ronggolawe, Satuan Polisi Pamong Praja Kota Semarang Bapak FAJAR PURWOTO, SH, MM. Semoga Satpol PP semakin jaya. Wujudkan Kota Semarang yang tertib dan nyaman. (rist19)<br><br></div>",
        "slug": "fajar-menyingsing-di-bumi-ronggolawe-endro-kuasai-jalanan",
        "author": "halosatpol",
        "image": [
            "article4/1.jpeg",
            "article4/2.jpeg",
            "article4/3.jpeg",
            "article4/4.jpeg",
            "article4/5.jpeg",
            "article4/6.jpeg",
            "article4/7.jpeg",
            "article4/8.jpeg",
            "article4/9.jpeg"
        ],
        "created_at": "2019-05-23",
        "updated_at": "2019-05-23"
    },
    {
        "title": "BEGINI MALAM MINGGUAN ALA SATPOL PP, NGE-DATE DENGAN PGOT, SIKAPI SPANDUK TAK BERIJIN",
        "body": "<div><strong>Salam Praja Wibawa!<br></strong><br></div><div>Reklame tak berijin lagi-lagi bermunculan di Kota Semarang. Kali ini Sabtu, 25 Mei 2019 Satpol PP mensikapi reklame spanduk tak berijin di sepanjang Bundaran Kalibanteng, Jl. Bojong Salaman, Jl. Pamularsih, Jl. Kelud Raya dan daerah Sampangan. Puluhan spanduk diamankan. <br><br></div><div>Reklame spanduk tak berijin merupakan pelanggaran Perda yaitu Perda Nomor 6 Tahun 2017 tentang Reklame. <br><br></div><div>Dengan adanya penertiban, diharapkan penyelenggara Reklame mengerti aturan yang berlaku dan mentaatinya agar tercipta kota yang tertib dan nyaman. <br><br></div><div>Pada waktu yang sama, regu trail Satpol PP menyisir jalan protokol Kota Semarang dan menertibkan 2 orang pengemis. Penyandang masalah sosial tersebut langsung dikirim ke Resos Among Jiwo untuk ditangani.<br><br></div><div>Bagi masyarakat luas, ikut menjaga ketertiban itu juga kewajiban lho, dengan mentaati aturan dan berperan aktif melaporkan apabila terjadi pelanggaran. <br><br></div><div>Yuk, kita taati aturan Perda dan dukung kinerja para penegak Perda. Karena menjaga Kota Semarang untuk tertib, rapi dan nyaman adalah untuk kepentingan kita bersama. (rist19)<br><br></div>",
        "slug": "begini-malam-mingguan-ala-satpol-pp-nge-date-dengan-pgot-sikapi-spanduk-tak-berijin",
        "author": "halosatpol",
        "image": [
            "article5/1.jpeg",
            "article5/2.jpeg",
            "article5/3.jpeg",
            "article5/4.jpeg",
            "article5/5.jpeg",
            "article5/6.jpeg",
            "article5/7.jpeg",
            "article5/8.jpeg",
            "article5/9.jpeg",
            "article5/10.jpeg",
            "article5/11.jpeg",
            "article5/12.jpeg",
            "article5/13.jpeg",
            "article5/14.jpeg"
        ],
        "created_at": "2019-05-25",
        "updated_at": "2019-05-25"
    }
]
