[
    {
        "title": "Visi",
        "type": "text",
        "content": "&quot; Semarang Kota Perdagangan dan Jasa yang Hebat Menuju Masyarakat Semakin Sejahtera &quot;",
        "show": true
    },
    {
        "title": "Sejarah",
        "type": "text",
        "content": "Polisi Pamong Praja didirikan di Yogyakarta pada tanggal 3 Maret 1950 dengan semboyan Praja Wibawa, untuk mewadahi sebagian ketugasan pemerintah daerah. Sebenarnya ketugasan ini telah dilaksanakan pemerintah sejak zaman kolonial. Sebelum menjadi Satuan Polisi Pamong Praja setelah proklamasi kemerdekaan dimana diawali dengan kondisi yang tidak stabil dan mengancam NKRI, dibentuklah Detasemen Polisi sebagai Penjaga Keamanan Kapanewon di Yogjakarta sesuai dengan Surat Perintah Jawatan Praja di Daerah Istimewa Yogyakarta untuk menjaga ketentraman dan ketertiban masyarakat.",
        "show": true
    },
    {
        "title": "Struktur Organisasi",
        "type": "image",
        "content": "profile_images/wgQ0ON3eSeHBAV2Gu7PACi0dd92RPDNqgmpWrWJ2.jpg",
        "show": true
    },
    {
        "title": "Kegiatan",
        "type": "html",
        "content": "",
        "body": "<div>Dalam usahanya untuk menjaga ketentraman dan ketertiban dalam masyarakat, Satuan Polisi Pamong Praja melaksanakan kegiatan-kegiatan penertiban yang dapat mengganggu keamanan dan kenyamanan masyarakat. Beberapa kegiatan yang dilaksanakan adalah menyangkut hal-hal berikut:</div><ul><li>Operasi Yustisi</li><li>Operasi Rutin</li><li>Penanganan Unjuk Rasa</li><li>Patroli Wilayah</li><li>Patroli Pariwisata</li><li>Kewaspadaan Dini</li><li>Sosialisasi</li><li>Bimbingan dan Penyuluhan</li><li>Posko Kewaspadaan Linmas</li><li>Patroli keamanan dan kenyamanan lingkungan</li><li>Mobilisasi dan pergerakan linmas</li><li>Pengaduan</li><li>Pengendalian</li><li>Penyidikan dan penyelidikan</li><li>Pembinaan PPNS</li><li>Kegiatan-kegiatan lain</li></ul>",
        "show": true
    },
    {
        "title": "Tupoksi",
        "type": "html",
        "content": "",
        "body": "<div><strong>GAMBARAN PELAYANAN SATUAN POLISI PAMONG PRAJA KOTA SEMARANG</strong></div><div>Didalam Undang-undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah disebutkan bahwa kewenangan Satuan polisi pamong praja adalah : (a) melakukan tindakan penertiban non-yustisial terhadap warga masyarakat, aparatur, atau badan hukum yang melakukan pelanggaran atas Perda dan/atau Perkada; (b) menindak warga masyarakat, aparatur, atau badan hukum yang mengganggu ketertiban umum dan ketenteraman masyarakat; (c) melakukan tindakan penyelidikan terhadap warga masyarakat, aparatur, atau badan hukum yang diduga melakukan pelanggaran atas Perda dan/atau Perkada; dan (d) melakukan tindakan administratif terhadap warga masyarakat, aparatur, atau badan hukum yang melakukan pelanggaran atas Perda dan/atau Perkada. Dalam pelaksanaan tugasnya Satpol PP Kota Semarang berdasar pada Peraturan Pemerintah Nomor 6 Tahun 2010 tentang Pedoman Satuan Polisi Pamong Praja yang berisi tentang penyusunan Struktur organisasi dan tata kerja, tugas dan fungsi Satpol PP serta pedoman-pedoman dasar lainnya. Adapun Struktur Organisasi dan Tata Kerja Satpol PP Kota Semarang diatur dalam Peraturan Daerah Kota Semarang Nomor 14 Tahun 2016 tentang Pembentukan dan Susunan Perangkat Daerah Kota Semarang dengan penjabaran tugas pokok dan fungsi masing-masing bagian, bidang dan seksi diatur dalam Peraturan Walikota Semarang Nomor 67 Tahun 2016 tentang Kedudukan, Susunan Organisasi, Tugas Gungsi Serta Tata Kerja Satuan Polisi Pamong Praja Kota Semarang.</div><div><strong>TUGAS:</strong></div><div>Membantu Walikota dalam melaksanakan urusan pemerintahan bidang Ketenteraman dan ketertiban umum serta perlindungan masyarakat yang menjadi kewenangan daerah dan tugas pembantuan yang ditugaskan kepada daerah.</div><div><strong>FUNGSI:</strong></div><ol><li>Perumusan kebijakan Bidang Pembinaan Masyarakat, Bidang Ketertiban Umum dan Ketenteraman Masyarakat, Bidang Penegakan Perundang-Undangan Daerah, dan Bidang Satuan Perlindungan Masyarakat;</li><li>Perumusan rencana strategis sesuai dengan visi dan misi Walikota;</li><li>Pengkoordinasian tugas-tugas dalam rangka pelaksanaan program dan kegiatan Kesekretariatan, Bidang Pembinaan Masyarakat, Bidang Ketertiban Umum dan Ketenteraman Masyarakat, Bidang Penegakan Perundang-Undangan Daerah, dan Bidang Satuan Perlindungan Masyarakat;</li><li>Penyelenggaraan pembinaan kepada bawahan dalam lingkup tanggungjawabnya;</li><li>Penyelenggaraan penyusunan Sasaran Kerja Pegawai;</li><li>Penyelenggaraan kerjasama Bidang Pembinaan Masyarakat, Bidang Ketertiban Umum dan Ketenteraman Masyarakat, Bidang Penegakan Perundang-Undangan Daerah, dan Bidang Satuan Perlindungan Masyarakat;</li><li>Penyelenggaraan kesekretariatan Satpol PP;</li><li>Penyelenggaraan program dan kegiatan Bidang Pembinaan Masyarakat, Bidang Ketertiban Umum dan Ketenteraman Masyarakat, Bidang Penegakan Perundang-Undangan Daerah, dan Bidang Satuan Perlindungan Masyarakat;</li><li>Penyelenggaraan penilaian kinerja Pegawai;</li><li>Penyelenggaraan monitoring dan evaluasi program dan kegiatan Bidang Penegakan Perundang-Undangan Daerah, Bidang Pembinaan Masyarakat, Bidang Ketertiban Umum dan Ketenteraman Masyarakat, Bidang Penegakan Perundang-Undangan Daerah, dan Bidang Satuan Perlindungan Masyarakat;</li><li>Penyelenggaraan laporan pelaksanaan program dan kegiatan; dan</li><li>Pelaksanaan fungsi lain yang diberikan oleh Walikota terkait dengan tugas dan fungsinya.</li></ol>",
        "show": true
    },
    {
        "title": "SOP",
        "content": "",
        "show": true
    },
    {
        "title": "Strategi dan Kebijakan",
        "content": ""
    }
]
